let PolicyObj = [
  {
    id : 0,
    agree : false,
    need : true,
    policyName : "성동물산 이용약관",
    policyDetail : "대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대이용약관대충이용약관용약관대충이용약관대충대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관이용약관대충이용약관",
  },
  {
    id : 1,
    agree : false,
    need : true,
    policyName : "CMS 자동결재 동의",
    policyDetail : "대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관용약관대충이용약관대충대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관이용약관대충이용약관",
  },
  {
    id : 2,
    agree : false,
    need : true,
    policyName : "개인정보 수집 및 이용",
    policyDetail : "대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관용약관대충이용약관대충대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관이용약관대충이용약관",
  },
  {
    id : 3,
    agree : false,
    need : false,
    policyName : "이벤트・혜택 정보 수신",
    policyDetail : "대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관용약관대충이용약관대충대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관대충이용약관이용약관대충이용약관",
  }
]

export default PolicyObj